
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Παράθυρο";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Τέλος";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "Αυτή είναι μια λίστα ήχων που βρίσκονται στον φάκελο Library/Sounds στον κατάλογο αφετηρίας σας.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "Ήχοι";
